/*  Canvases  */
"Hardware" = "하드웨어"; 

/*  Layers  */
"Header" = "머리글"; 
"Annotations" = "주석"; 
"Hardware" = "하드웨어"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "하드웨어"; 
"A variety of devices for product mockups." = "제품 목업을 위한 다양한 장치."; 
"Phones" = "전화"; 
"Tablets" = "태블릿"; 
"Displays" = "디스플레이"; 
